{
  "Header": {
    "options": ["الصفحة الرئيسية", "تايملاين", "فيديو تفاعلي","الحلقات", "بودكاست", "من نحن؟", "تواصل معنا"]
  },
  "Home": {
    "header_title": "سيدة البحار",
    "header_subtitle": "سيدة البحار هو سلسلة وثائقية حول مدينة صور في لبنان",
    "header_description": "نعرض أمامكم حلقتين متغيرين من حيث الفكرة و المضمون و الشخصيات نتمنى لكم مشاهدة ممتعة"
  },
  "Content": {
    "header_title": "",
    "header_title_box": "",
    "header_subtitle": ""
  },
  "Timeline":  {
    "header_title": "الخط الزمني لمدينة",
    "header_title_box": "صور",
    "header_subtitle": "في هذا التايملاين، نعرض لكم أهم المراحل التاريخية التي مرت بها مدينة صور"
  },
  "podcast": {
    "header_title": "بودكاست مع مؤسس صفحة صور السياحية الرسمية",
    "header_subtitle": "لتتعرفوا اكثر إلى مدينة صور وكيف استطاع نجدي ان يجذب الناس لزيارة المدينة استمعوا معنا إلى هذا البودكاست"
  },
  "Video": {
    "header_title": "اكتشف أبناء صور الفنيقيين اميركا",
    "header_title_box": "قبل كولومبوس بألفي سنة",
    "header_subtitle": "نعرض لكم في هذا الفيديو الأدلة التي أثبتت ذلك",
    "source": "https://www.youtube.com/watch?v=1b25NricvLA"
  },
  "About": {
    "about": "مرحبا\nنحن، ريان نظام الدين و زينب غازي، طالبتان في كلية الإعلام الجامعة اللبنانية، ندرس الصحافة الرقمية و يدخل هذا المشروع ضمن مسارنا الجامعي الالزامي على قارعة التخرج.\nو نضع اليوم بين أيديكم محصلة سنواتنا الدراسية الثلاثة\nلذا، نسعى لإثقاله بما تيسر من خبرات لينال إعجابكم\n\nفي هذا الموقع نعرض لكم وثائقي عن مدينة صور، يعتمد بشكل أساسي لقطات تصورية تتنوع ما بين أرشيفية و أخرى مصورة مباشرة من المدينة و بعض المقابلات الحية مع عدة اشخاص، أما عن المقاطع الصوتية فقد اخترنا بعض الأغنيات التي تدعم المحتوى البصري\nتجدر الإشارة إلى أن هذا الوثائقي لا يأخد منحى تقليدي في العرض فهو وثائقي مخصص للويب يقوم على ربط محتواه الإعلامي بالمبتكرات التقنية بصفته نوع من الإنتاجات متعددة الوسائط. بناء عليه يقسم الوثائقي الى جزئين مختلفين من حيث الفكرة و أسلوب العرض و الشخصيات."
  },
  "ContactUs": {
    "header_title": "اتصل بنا على المنصات أدناه",
    "typeform_id": "hafMtWA4"
  }
}