[
  {
    "title": "تاريخ تأسيسها - الألفية الثالثة قبل الميلاد",
    "description": "تأسست صور في وقت ما خلال الألفية الثالثة قبل الميلاد، و كانت في الأصل مجرد مستوطنة صغيرة على الساحل"
  },
  {
    "title": "عصرها الذهبي - الألف الأول قبل الميلاد",
    "description": "بلغت التجارة الصورية أقصى ذروتها و تجاوزت حدودها الضيقة بفضل إقدام تجارها و بحارتها الذين جابوا المتوسط و وصلوا الى سواحل الأطلسي و أسسوا المستعمرات و المحطات التجارية، كما أدت المدينة دورا بارزًا في تنظيم هجرة الفينيقيين الى شمال أفريقيا"
  },
  {
    "title": "ازدهارها - حوالي ٨١٥ ق.م.",
    "description": "ازدهرت المدينة و أثمرت بفضل منتوجاتها و صناعاتها المحلية، من بينها صناعة الزجاج الشفاف و الأرجوان"
  },
  {
    "title": "حصار الإسكندر الكبير - عام ٣٣٢ ق.م.",
    "description": "حاصر الإسكندر الكبير مدينة صور مدة ٧ أشهر بسبب عدم خضوعها له على غرار المدن الفينيقية الأخرى و قام بتدمير المدينة البحرية و قتل رجالها و سبى نسائها و أطفالها"
  },
  {
    "title": "العصور القديمة - تضم الفترة الهلنستية و الرومانية و البيزنطية",
    "description": "كانت صور في يد الإغريق و خاضعة للسيطرة الرومانية و بقت لها مكانة مميزة و منحت لقب الحاضرة، أي محور يجمع عدداً من مدن الجوار تحت إمرة الامبراطور الروماني. كما منحت الحق بسك العملة الفضية و البرونزية و تميزت بكل الميادين: الصناعة، الحرف، التجارة، الثقافة، المباني الضخمة"
  },
  {
    "title": "العصور الوسطى - تضم الفترة الفترة الاسلامية ثم حقبة الإفرنج",
    "description": "كان واقعها خلال الفترة الإسلامية أقل ازدهارًا عما سبق ذكره في العصور السابقة لكن مع الفترة الفاطمية أصبحت صلة وصل ما بين الساحل الكنعاني و مصر و فتح أمامها البحر الريادة في تصدير منتجاتها الحرفية، و خلال حقبة الفرنجة، دخلت صور في منافسة مع عكا، التي تعد المرفأ الرئيسي للقدس"
  },
  {
    "title": "سيطرة الفرنجة - القرن الثاني عشر",
    "description": "سمحت صور المدينة الإقتصادية و العسكرية لقوى خارجية بالتحكم بجزء من الساحل و تحت سيطرة الفرنجة أدت دوراً سياسياً و دينياً لم يكن موجوداً سابقاً"
  },
  {
    "title": "السيطرة الصليبية - القرن الثالث عشر",
    "description": "ظلت المدينة تحت السيطرة الصليبية حتى عام ١٢٩١ م حين استولى عليها المماليك مما خلف دمارها"
  },
  {
    "title": "السيطرة العثمانية - القرن السادس عشر",
    "description": "في بدايات القرن السادس عشر دخلت صور كباقي مدن المنطقة في فلك السيطرة العثمانية و بقيت على هذه الحال الى أن أصبحت جزءاً من دولة لبنان الكبير خلال الحرب العالمية الأولى"
  }
]
